export const services = [
  {
    "id": "1",
    "title": "Дизайн продукта",
    "description": "Создадим дизайн-макет для сайта или приложения. Эстетически привлекательный и понятный пользователю.",
    "slug": 'design',
    "isPublic": false,
  },
  {
    "id": "2",
    "title": "UX-аудит",
    "description": "Протестируем приложение или сайт и предоставим рекомендации по улучшению пользовательского опыта.",
    "slug": "ux-audit",
    "isPublic": true,
  },
  {
    "id": "3",
    "title": "Редизайн",
    "description": "Заменим устаревший интерфейс, улучшим юзабилити сайта и презентуем ваш бренд по-новому.",
    "slug": "redesign",
    "isPublic": true,
  },
  {
    "id": "4",
    "title": "NO CODE РАЗРАБОТКА",
    "description": "Разработаем приложение или сайт для быстрого запуска. Без программного кода.",
    "slug": "no-code",
    "isPublic": true,
  },
  {
    "id": "5",
    "title": "Айдентика",
    "description": "Разработаем лого и визуальный стиль. Поможем заявить о бренде громче и расти быстрее.",
    "slug": "identity",
    "isPublic": true,
  },
  {
    "id": "6",
    "title": "Дизайн промо-материалов",
    "description": "Раскроем ценность бизнеса для ваших пользователей и партнеров. Создадим дизайн креативов, презентаций и др.",
    "slug": "design-promo-materials",
    "isPublic": true,
  },
  {
    "id": "7",
    "title": "Аутстафф дизайнеров",
    "description": "Предоставим специалиста для работы над вашим проектом. Поможем сэкономить до 30% на HR-расходах.",
    "slug": 'outstaff',
    "isPublic": false,
  },
  {
    "id": "8",
    "title": "Дизайн-поддержка",
    "description": "Разработаем приложение или сайт со сложной структурой и богатым функционалом.",
    "slug": "design-support",
    "isPublic": false,
  }
]
