export const tasks = [
  {
    id: "1",
    title: "Стартап",
    desc: "В процессе воплощения в жизнь идеи всей своей жизни? Делимся нашей экспертизой в проектировании продукта и создаём оптимальное решение для старта.",
    image: "/img/about/tasks/tasks-icon-1.svg"
  },
  {
    id: "2",
    title: "Новое направление",
    desc: "Нашли возможность для расширения на основе нового цифрового продукта? Проанализируем, как ваша задумка вписывается в рынок и сделаем продукт, открывающий новые горизонты для развития.",
    image: "/img/about/tasks/tasks-icon-2.svg"
  },
  {
    id: "3",
    title: "Оптимизация бизнес-процессов",
    desc: "Вы из тех, кто всегда держит руку на пульсе и непрерывно занимается улучшением своего бизнеса? Погружаемся в детали ваших процессов и проектируем продукт, отвечающий новым вызовам",
    image: "/img/about/tasks/tasks-icon-3.svg"
  },
  {
    id: "4",
    title: "Отстройка от конкурентов",
    desc: "Ваш продукт похож на все остальные в вашей отрасли? Мы проанализируем ваш бизнес, определим положение на рынке и спроектируем уникальное дизайн-решение.",
    image: "/img/about/tasks/tasks-icon-4.svg"
  },
  {
    id: "5",
    title: "Изменение бизнеса",
    desc: "Настало время полностью переосмыслить бизнес и изменить формат работы? Мы трансформируем ваш бизнес в современный digital-продукт.",
    image: "/img/about/tasks/tasks-icon-5.svg"
  }
]
