export const vacancies = [
  {
    id: "1",
    title: "UX/UI Designer Middle 333",
    desc: "Наш дизайнер — человек с хорошим чувством вкуса и отличными навыки использования инструментов. Умеет совмещать эстетику с функциональностью и удобством использования интерфейса. Крутой исследователь, который кропотливо прорабатывает пользовательские сценарии и думает о том, как люди будут использовать продукт.",
    conditions: "<ul><li>Художественное/дизайнерское образование или множество курсов по дизайну интерфейсов</li><li>Опыт работы от 3 лет</li><li>Figma, AE, AI Понимание того, как работает код и вёрстка</li><li>Опыт работы с Тильдой или подобными конструкторами сайтов</li><li>Приветствуется опыт работы с айдентикой и брендированием, 3d-графикой</li></ul>",
    offers: "<ul><li>Художественное/дизайнерское образование или множество курсов по дизайну интерфейсов</li><li>Опыт работы от 3 лет</li><li>Figma, AE, AI Понимание того, как работает код и вёрстка</li></ul>",
    image: "/assets/images/vacancies/vacancy.jpg",
    slug: "uxui-designer-middle"
  },
  {
    id: "2",
    title: "Frontend Developer Middle",
    desc: "Наш дизайнер — человек с хорошим чувством вкуса и отличными навыки использования инструментов. Умеет совмещать эстетику с функциональностью и удобством использования интерфейса. Крутой исследователь, который кропотливо прорабатывает пользовательские сценарии и думает о том, как люди будут использовать продукт.",
    conditions: "<ul><li>Художественное/дизайнерское образование или множество курсов по дизайну интерфейсов</li><li>Опыт работы от 3 лет</li><li>Figma, AE, AI Понимание того, как работает код и вёрстка</li><li>Опыт работы с Тильдой или подобными конструкторами сайтов</li><li>Приветствуется опыт работы с айдентикой и брендированием, 3d-графикой</li></ul>",
    offers: "<ul><li>Художественное/дизайнерское образование или множество курсов по дизайну интерфейсов</li><li>Опыт работы от 3 лет</li><li>Figma, AE, AI Понимание того, как работает код и вёрстка</li></ul>",
    image: "/assets/images/vacancies/vacancy.jpg",
    slug: "frontend-developer-middle"
  },
  {
    id: "3",
    title: "Project Manager",
    desc: "Наш дизайнер — человек с хорошим чувством вкуса и отличными навыки использования инструментов. Умеет совмещать эстетику с функциональностью и удобством использования интерфейса. Крутой исследователь, который кропотливо прорабатывает пользовательские сценарии и думает о том, как люди будут использовать продукт.",
    conditions: "<ul><li>Художественное/дизайнерское образование или множество курсов по дизайну интерфейсов</li><li>Опыт работы от 3 лет</li><li>Figma, AE, AI Понимание того, как работает код и вёрстка</li><li>Опыт работы с Тильдой или подобными конструкторами сайтов</li><li>Приветствуется опыт работы с айдентикой и брендированием, 3d-графикой</li></ul>",
    offers: "<ul><li>Художественное/дизайнерское образование или множество курсов по дизайну интерфейсов</li><li>Опыт работы от 3 лет</li><li>Figma, AE, AI Понимание того, как работает код и вёрстка</li></ul>",
    image: "/assets/images/vacancies/vacancy.jpg",
    slug: "project-manager"
  }
]
